"__title__" = "Conta de Email";

"__description__" = "Informações de conta de email.";

"pop_username" = "Nome de usuário";

"pop_password" = "Senha";

"pop_server" = "Servidor";

"pop_type" = "Tipo";

"pop_port" = "Número da Porta";

"pop_port#9" = "Porta";

"pop_use_ssl" = "Usa SSL";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Método de Autenticação";

"pop_authentication#9" = "Autenticação";

"SMTP" = "SMTP";

"smtp_username" = "Nome de usuário";

"smtp_password" = "Senha";

"smtp_server" = "Servidor";

"smtp_type" = "Tipo";

"smtp_port" = "Número da Porta";

"smtp_port#9" = "Porta";

"smtp_use_ssl" = "Usa SSL";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Método de Autenticação";

"smtp_authentication#9" = "Autenticação";

"Contact Information" = "Informações de Contato";

"Contact Information#9" = "Contato";

"provider" = "Provedor";

"provider_website" = "Website do Provedor";

"provider_website#9" = "Site";

"phone_tollfree" = "Número de Telefone (ligação gratuita)";

"phone_tollfree#9" = "Ligação Gratuita";

"phone_local" = "Número de Telefone (Local)";

"phone_local#9" = "Telefone";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "POP3 ou IMAP";


"menu.pop_use_ssl.no" = "Não";

"menu.pop_use_ssl.yes" = "Sim";


"menu.pop_authentication.none" = "Nenhum";

"menu.pop_authentication.password" = "Senha";

"menu.pop_authentication.md5_challenge_response" = "MD5 Challenge Response";

"menu.pop_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos Versão 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos Versão 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "Não";

"menu.smtp_use_ssl.yes" = "Sim";


"menu.smtp_authentication.none" = "Nenhum";

"menu.smtp_authentication.password" = "Senha";

"menu.smtp_authentication.md5_challenge_response" = "MD5 Challenge Response";

"menu.smtp_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos Versão 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos Versão 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
